{
  "home": {
    "main": {
      "title": "Haz que tu dinero trabaje por ti.",
      "subtitle": "Descubre una forma alternativa de inversión.\nMercados financieros y bursátiles de EE. UU. al alcance de tus posibilidades.\nInvierte de manera segura, simple y accesible para lograr tus propósitos financieros. Haz crecer tu patrimonio hoy, invierte en fondos de inversión alternativos."
    },
    "section1": {
      "title": "Acerca de Nosotros",
      "subtitle": "Quienes Somos",
      "paragraph1": "Somos tus guardianes, en GBH tú eres el centro de todo lo que hacemos, nos ocupamos de escucharte activamente para conocer y entender tu estilo de vida, tus necesidades y posibilidades de inversión.",
      "paragraph2": "Con la asesoría de nuestros expertos financieros, el uso de softwares y análisis de datos en tiempo real, creamos portafolios hechos a la medida que ofrecen un rendimiento superior y minimizan el riesgo.",
      "paragraph3": "Nuestra prioridad número uno, es lograr la rentabilidad de tú inversión con un crecimiento sostenible a largo plazo que te permita alcanzar tus objetivos financieros personales.",
      "badge1": {
        "title": "Nuestra Mision",
        "description": "Acompañar a nuestros inversionistas y asociados en la construcción de su bienestar financiero y patrimonio, a través de la gestión experta de inversiones alternativas globales, comprendiendo la singularidad de cada uno de nuestros clientes."
      },
      "badge2": {
        "title": "Nuestra Vision",
        "description": "Hacemos que invertir sea un proceso simple, interesante, seguro y accesible dentro de tus posibilidades económicas, poniendo a tu alcance atractivos activos financieros de EE. UU.  para sacar el mayor provecho de tu inversión."
      }
    },
    "section2": {
      "title": "Que Ofrecemos",
      "subtitle": "Nuestros Servicios",
      "box1": {
        "title": "Fondos De Inversion",
        "description": "Acceso a fondos de inversión de EE. UU. de renta variable a mediano-largo plazo.",
        "button": "MAS"
      },
      "box2": {
        "title": "Asesoria De Inversion",
        "description": "Carteras personalizadas de acuerdo con tu estilo de vida.",
        "button": "MAS"
      },
      "box3": {
        "title": "Educacion Financiera",
        "description": "Aprende de forma simple sobre finanzas y mantente informado sobre las tendencias macroeconómicas con nuestros webinars y material educativo.",
        "button": "MAS"
      }
    },
    "section3": {
      "title": "Conocenos Mejor",
      "subtitle": "Nuestros Principios",
      "description": "Somos una empresa impulsada por valores y principios",
      "badge1": {
        "title": "Transparencia",
        "description": "Comunicación clara y sencilla para que tengas total transparencia del destino de tu dinero."
      },
      "badge2": {
        "title": "Disciplina",
        "description": "Promovemos prácticas laborales de orden, constancia y colaboración entre nuestros diferentes equipos para entregarte lo mejor."
      },
      "badge3": {
        "title": "Creatividad",
        "description": "Generamos nuevas ideas e enfoques que permitan crear productos más interesantes y mejorar nuestros servicios."
      },
      "badge4": {
        "title": "Integridad",
        "description": "Nuestro mayor tesoro es tu confianza, trabajamos bajo principios de honestidad y lealtad."
      },
      "badge5": {
        "title": "Excelencia",
        "description": "Buscamos la mejora constante, no nos basta con que el resultado esté bien, ¡queremos que sea excelente!"
      },
      "badge6": {
        "title": "Relaciones Significativas",
        "description": "Nos tomamos el tiempo para conocerte, saber quién eres para diseñar el mejor portafolio para ti."
      },
      "badge7": {
        "title": "Análisis Y Tecnología",
        "description": "Investigamos y analizamos información con la ayuda de programas tecnológicos para identificar oportunidades de inversión."
      }
    },
    "section4": {
      "title": "Guardian Equity Fund I",
      "description": "Sí, una alternativa de inversión puede ser simple, interesante, divertida y darte dinero.",
      "button": "LEER MAS"
    }
  },
  "about": {
    "main": {
      "title": "Quienes Somos",
      "subtitle": "Somos una firma de inversión dedicada a su crecimiento financiero."
    },
    "section1": {
      "title": "GUARDIAN BROTHERS HOLDINGS",
      "subtitle": "¿Por qué elegirnos?",
      "paragraph1": "En GHB creemos que los fondos de inversión no son exclusivos del inversionista sofisticado o con un gran patrimonio, son una herramienta que debe estar al alcance de todos sin importar cuánto dinero tengas.",
      "paragraph2": "Creamos portafolios alternativos a la medida con inversiones a partir de $1,000 USD y ponemos a tu alcance mercados financieros y bursátiles de EE. UU., considerando tu estilo de vida, tus necesidades, tus proyectos y objetivos a mediano y largo plazo.",
      "paragraph3": "Nuestro equipo profesional de gestores de carteras se encargan de buscar oportunidades en los mercados, diversificar el portafolio y gestionar el nivel de riesgo para lograr el rendimiento superior de tu inversión.",
      "paragraph4": "Nuestra prioridad número uno, es lograr la rentabilidad de tu inversión con un crecimiento sostenible a largo plazo que te permita alcanzar tus objetivos financieros personales.",
      "quote": "Invertir debe ser un proceso simple y accesible, una experiencia interesante que te motive e inspire para lograr tus propósitos financieros."
    },
    "section2": {
      "title": "Invierte con nosotros",
      "subtitle": "Nuestras Ventajas",
      "badge1": {
        "title": "Confidencialidad",
        "description": "Nos comprometemos en salvaguardar la información que nos proporciones."
      },
      "badge2": {
        "title": "Soporte Continuo",
        "description": "Estamos contigo en todo momento, un gestor profesional te acompañará en todo proceso."
      },
      "badge3": {
        "title": "Calidad",
        "description": "Tenemos en cuenta tus expectativas y trabajamos al máximo para superarlas."
      }
    },
    "section3": {
      "title": "Our story",
      "subtitle": "Nuestra Historia",
      "paragraph1": "Guardian Brothers Holdings LLC (GBH) surgió con el objetivo de poner al alcance de inversores en Latinoamérica, mercados bursátiles de EE. UU., de forma segura, simple e interesante.",
      "paragraph2": "Fernando Guardia, nuestro Director Ejecutivo y Director de Información, empezó su carrera como gestor de inversiones a la temprana edad de 18 años gestionando carteras de alto valor, demostrando que invertir es un ejercicio que puede ser para todos y para todo tipo de bolsillos.",
      "paragraph3": "En su trayectoria fue responsable de la construcción de los algoritmos de Alegra, un sistema de gestión de acciones que es utilizado por GBH, pues estamos convencidos de que garantizar la seguridad en cada inversión es el mejor aliado.",
      "paragraph4": "Sobre estos principios fundamos GBH, una compañía creadora y administradora de fondos de inversión alternativos, constituida en Florida, EE. UU., que actualmente cuenta con clientes en EE. UU., Bolivia y Paraguay, y continúa buscando llegar a más inversionistas en países de Latinoamérica que tengan interés de invertir en mercados internacionales."
    },
    "section4": {
      "title": "¿Cuál es el proceso?",
      "bullet1": "Buscamos oportunidades en los mercados de valores de EE. UU.",
      "bullet2": "Diseñamos un portafolio a la medida ",
      "bullet3": "Acompañamiento continuo de asesores expertos ",
      "bullet4": "Inviertes con base en tus posibilidades financieras",
      "bullet5": "Te conviertes dueño de tu portafolio ",
      "bullet6": "Asesoría de Guardian Brothers Fund",
      "bullet7": "Recibes los beneficios de los rendimientos ",
      "bullet8": "Crecemos el valor de tu inversión  ",
      "bullet9": "Tu cartera recibe dividendos",
      "bullet10": "Revalorización del capital invertido",
      "bullet11": "Servicio personalizado ",
      "bullet12": "Recursos sin límites de retirada"
    },
    "section5": {
      "title": "Sint illo esse et enim est",
      "subtitle": "Our partners"
    }
  },
  "contact": {
    "main": {
      "title": "Contactanos",
      "subtitle": "Queremos conocerte y ayudarte a lograr tus propósitos. Envía tus datos para que un asesor experto se ponga en contacto contigo."
    }
  },
  "funds": {
    "main": {
      "title": "Guardian Brother Holdings - Investors Shares"
    }
  },
  "team": {
    "main": {
      "title": "Nuestro equipo",
      "subtitle": "Conoce nuestro equipo de especialistas en el sector de inversión y gestión de fondos de inversión con experiencia en mercados internacionales, que te proporcionarán el asesoramiento y evaluación de oportunidades para que inviertas con confianza."
    }
  }
}